<template>
<div>
    <nav class="navbar navbar-expand-lg navbar-light user-nav">        
        <div class="navbar-header d-flex align-items-center logo-res">         
            <a class="no-href navbar-brand" href="/">
            <span class="icon-new-logo-txt menu-logo"><span class="path1"></span><span class="path2"></span><span class="path3"></span><span class="path4"></span><span class="path5"></span><span class="path6"></span><span class="path7"></span><span class="path8"></span><span class="path9"></span><span class="path10"></span><span class="path11"></span><span class="path12"></span><span class="path13"></span><span class="path14"></span><span class="path15"></span><span class="path16"></span><span class="path17"></span><span class="path18"></span><span class="path19"></span><span class="path20"></span><span class="path21"></span><span class="path22"></span><span class="path23"></span><span class="path24"></span><span class="path25"></span></span>
        </a>         
        </div>  
        <div class="mx-auto order-0 pc">            
            <img :src="'/images/common/logo-txt.png'"  class="img-fluid p-l-200"  alt="ボーダレスワーキング" />           
        </div>    
    </nav>       
    <div class="container mb-80">
        <h1 class="page-tit">利用規約</h1>
        <p>
            ボーダレスワーキングのご利用に際しては、本サイト利用規約をお読みください。<br>
            本規約は、株式会社 TrustGrowth が提供するサイト上のコンテンツ、サービス、情報に適用されます。
        </p>
        <p class="mb-5">
            ※ボーダレスワーキングは運営国である日本の法令に準拠して運営されており、日本国以外のいかなる国や地域に関しても、当該国や地域の適用される法令に適合していることを保証するものではありません。ユーザーは、ボーダレスワーキングへのアクセスおよび利用にあたり、その責任において、ユーザー自身に適用される国または地域の法令を遵守しなければならないものとします。
        </p>
        <div class="box-row">
            <h4 class="sub-tit">ボーダレスワーキングの利用</h4>
            <p class="mt-4">
                「ボーダレスワーキング」とは、株式会社 TrustGrowth が提供するインターネット上の転職のための求人情報サイト（<a href="https://borderless-working.jp" target="_blank">https://borderless-working.jp</a>）やその関連サイト、および当該サイトに付随する電子メール配信その他の転職支援サービスの総称をいいます。<br>
                「ユーザー」とは、ボーダレスワーキング上の求人情報を提供した企業団体やボーダレスワーキングに登録したメンバー、またはボーダレスワーキングの全てのサービスの利用者の総称をいいます。<br>
                ユーザーは、自らの意思と責任のもと、ボーダレスワーキングをご利用ください。また、利用に関わるすべての責任はユーザーが負うものとします。<br>
                ボーダレスワーキングが提供するサービスは、利用者が本利用規約の内容すべてに承諾することを条件として提供されます。当サイトのサービスをご利用いただくことによって、ユーザーは本規約を承諾いただいたものとみなします。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">会員について</h4>
            <p class="mt-4">
                「会員」とは、ボーダレスワーキングに登録し、株式会社 TrustGrowth がこれを承認した方をいいます。会員は求職者会員と企業会員の 2 種類があります。<br>
                会員は、登録の時点で本規約の内容を承認したものとみなします。<br>
                会員は、ボーダレスワーキングサイトの会員管理画面において、会員登録の際に入力した情報を、いつでも確認・変更・追加・削除する事ができます。<br>
                会員は、ボーダレスワーキングサイトの会員管理画面において、自ら会員登録の抹消を行う事ができます。<br>
                会員が自ら会員登録の抹消を行わない場合、または、抹消を希望しない場合であっても、会員登録後の 3 年間に会員管理画面に 1 回もログインしない場合には、その会員登録が抹消される場合があります。<br>
                株式会社 TrustGrowth は、会員が本規約に違反したと株式会社 TrustGrowth が判断した場合は、会員に事前に通知することなく、会員向けサービスの提供を一時中止、または除名することができます。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">個人情報の取り扱い</h4>
            <p class="mt-4">株式会社 TrustGrowth の個人情報の取り扱い方針につきましては、「プライバシーポリシー」をご覧ください。</p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">禁止事項</h4>
            <p class="mt-4">
                ボーダレスワーキングの目的は、求職者会員においてはその求職活動を助け、一方企業会員においては適切な人材を見つけるための支援を行うことであり、その目的を故意に妨げるいかなる行為も禁止されます。<br>
                株式会社 TrustGrowth は、何をもってサイトの使用を妨害する行為であるかを独自に判断する権利を有し、禁止される行為に違反したユーザーに対してボーダレスワーキングの利用を停止する判断を単独で下す権利を有します。<br>
                以下は、禁止される行為の例ですが、禁止される行為は以下に限るものではありません。
            </p>
        </div>
        <div class="box-row">
            <!-- <h4 class="sub-tit">虚偽の情報を登録する、または提供する行為</h4>
            <p class="mt-4">
                著作権、商標権、プライバシー権、肖像権、名誉、財産、その他知的所有権を侵害する行為。
                個人や団体を誹謗中傷する行為。<br>
                法令、公序良俗に反する行為、またはその恐れのある行為。<br>
                反社会的な行為。<br>
                運営を妨げ、あるいは株式会社 TrustGrowth の信用を毀損するような行為、またはその恐れのある行為。<br>
                サービスを通じて入手した情報を、複製、販売、出版、その他私的利用の範囲を超えて使用する行為。商業目的や不法な目的に使用、または、提供する行為。<br>
                正当な権限無く、ユーザーのシステム認証およびセキュリティの探求、侵害する行為、または試み。<br>
                株式会社 TrustGrowth のサービス、ホストコンピュータまたはネットワークに過負荷を与える行為やウイルスメールを送信する行為、あるいはシステムを破壊する行為、またはそれらの試み。<br>
                正当な権限無く、ユーザーの非公開データや非公開アカウントにアクセスする行為、または試み。<br>
                仲介手数料入金前の連絡先の交換<br>
                仲介手数料入金前に、本サービスを通さずに会員同士で直接連絡をする行為
            </p> -->
            <p class="mt-4">
                ・虚偽の情報を登録する、または提供する行為<br>
                ・著作権、商標権、プライバシー権、肖像権、名誉、財産、その他知的所有権を侵害する行為。 個人や団体を誹謗中傷する行為。<br>
                ・法令、公序良俗に反する行為、またはその恐れのある行為。反社会的な行為。<br>
                ・運営を妨げ、あるいは株式会社 TrustGrowth の信用を毀損するような行為、またはその恐れのある行為。<br>
                ・サービスを通じて入手した情報を、複製、販売、出版、その他私的利用の範囲を超えて使用する行為。商業目的や不法な目的に使用、または、提供する行為。<br>
                ・正当な権限無く、ユーザーのシステム認証およびセキュリティの探求、侵害する行為、または試み。<br>
                ・株式会社 TrustGrowth のサービス、ホストコンピュータまたはネットワークに過負荷を与える行為やウイルスメールを送信する行為、あるいはシステムを破壊する行為、またはそれらの試み。<br>
                ・正当な権限無く、ユーザーの非公開データや非公開アカウントにアクセスする行為、または試み。<br>
                ・仲介手数料入金前の連絡先の交換<br>
                ・仲介手数料入金前に、本サービスを通さずに会員同士で直接連絡をする行為<br>
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">ボーダレスワーキングの提供情報・サービス</h4>
            <p class="mt-4">
                ボーダレスワーキングが提供する第三者の情報（求人情報、企業情報などの情報、メンバーが登録した個人情報、データ、グラフィックス、リンクなど）は、それぞれの情報提供者の責任において提供されるものであり、株式会社TrustGrowth は、それら提供情報の正確さを保証するものではありません。ユーザーはこれを了承し、自己の責任において利用するものとします。<br>
                株式会社TrustGrowth により作成された情報は、時により技術的不正確さや誤字、誤植を含むこともあります。また、ボーダレスワーキングの提供するサービスに不具合やエラー、障害が生じない事を保証するものではありません。<br>
                ボーダレスワーキングの提供情報に含まれる別サイトへのリンクは、ユーザーの利便性のために提供されるものであり、それらリンクを含めることによって株式会社TurstGrowth がそのサイトの保証を行うことはありません。また、そのサイトとの商業的な関係を意味するものではありません。ボーダレスワーキングの提供情報に含まれる製品、サービスあるいは会社名には、商標あるいは知的財産権などにより法的に保護されているものがあります。株式会社TrustGrowth によるこれら商標への言及は、その準拠法により保護されないことを含意するものではありませんし、それら商標の保持者と株式会社TrustGrowth の間になんらかの商業的関係があることを含意するものではありません。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">免責事項</h4>
            <p class="mt-4">
                株式会社 TrustGrowth は、ボーダレスワーキングへの会員登録や利用から生じる一切の損害 ( 精神的苦痛、求職活動の中断、またはその他の金銭的損失を含む一切の不利益 ) に関して責任を負うものではありません。 また、いかなる状況においても、仕事あるいは人材が見つからなかったことから派生する損害を含むボーダレスワーキングの利用に起因する、法的措置、過失、契約の履行におけるデータ、利益の損失の結果による直接的または間接的な損害に対して損害賠償を負うものではありません。<br>
                次の各号に該当する場合は、第三者による個人情報の取得につき、株式会社 TrustGrowth は何ら責任を負いません。<br>
                ユーザー自らが、ボーダレスワーキングの機能または別の手段を用いて応募を希望する特定の企業に個人情報を明らかにする場合には、株式会社TrustGrowthはその行為に対して何らの責任を負いません。<br>
                ボーダレスワーキングを通し求人情報に応募した場合は、履歴書など個人情報の企業会員への開示を了承したことになります。応募後の個人情報の管理主体は企業会員となり、これらの個人情報の取り扱いについては、株式会社 TrustGwoth は何ら責任を負いません。また、企業会員に対して履歴書を送付するなど自ら個人情報を開示した場合も、個人情報の管理主体は企業会員となり、これらの個人情報の取り扱いについては、株式会社 TrustGrowth は何ら責任を負いません。 本人特定情報以外の登録した内容により、期せずして本人が特定できてしまった場合は、株式会社 TurstGrowth はその行為に対して何ら責任を負いません。<br>
                ボーダレスワーキングの提供情報からリンクしている第三者サイトへのリンクは、株式会社 TrustGrowth が管理運営するものではなく、その内容の信頼性やサイトの変更、更新などに関して、株式会社 TrustGrowth はいかなる責任も負いません。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">不可抗力</h4>
            <p class="mt-4">
                株式会社 TrustGrowth は通常講ずるべきウイルス対策では防止できないウイルス被害、天変地異による被害、その他、株式会社 TrustGrowth の責によらない事由による被害が生じた場合には、一切責任を負わないものとします。<br>
                株式会社 TrustGrowth はこれらの不可抗力に起因してボーダレスワーキングにおけるデータが消去・変更されないことを保証するものではなく、メンバーはかかるデータを自己の責任において保存するものとします。
                </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">損害賠償</h4>
            <p class="mt-4">ユーザーが、本規約に違反し、株式会社 TrustGrowth に対し損害を与えた場合、ユーザーは、株式会社 TrustGowth に対し、直接・間接を問わず、一切の損害賠償義務を負担することとします。<br>
            <!-- ボーダレスワーキングの著作権 / 知的財産権、コンテンツの使用、リンクなど -->
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">著作権 / 知的財産権について</h4>
            <p class="mt-4">ボーダレスワーキングの提供情報内のサービス、コンテンツ、情報の著作権および知的財産権は、株式会社 TrustGrowth に帰属します。ただし、当サイト上に掲載されている企業団体の製品名および会社名、ロゴなどは、各企業団体が所有する商標および登録商標が含まれています。</p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">公正な使用</h4>
            <p class="mt-4">
                あらゆるコンテンツや情報を複製することは、営利営業目的で使用されず、私的あるいは教育的な目的の場合にのみ、また下記に示す著作権 / 登録商標表示が含まれている場合のみ可能です。<br>
                電子的に複製する場合は、著作権 / 登録商標表示に加え、サイトへのリンクを必ず記述しなければなりません。<br>
                著作権 / 登録商標が株式会社 TrustGrowth 以外に帰する部分の複製については、その旨、明記されなくてはなりません。<br>
                上記制限された許可以外に、株式会社 TrustGrowth の提供情報の全部または一部を、電子的手段によるか否かに関わらず、複製頒布すること、他のサーバー上に置くこと、電子メールその他の手段で再配布することは、株式会社 TrustGrowth の許可を必要とします。<br>
                株式会社 TrustGrowth の書面による（電子メール含む）許可なく、ボーダレスワーキングのオリジナル・コンテンツを修正・変更することはできません。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">商業使用</h4>
            <p class="mt-4">ボーダレスワーキングの提供コンテンツの商業目的の複製や再利用に関しては、株式会社 TrustGrowth までお問い合わせください。商業目的の複製や再利用には、パートナーシップ、提携などの契約によるものも含まれます。<br>
            いずれの場合も、当サイトのリンク、バナー、ボタンを契約先のサイトあるいは電子メール文書に含めること、また、印刷・出版物における使用に関しては、URL の明示と著作権表示が要求されます。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">リンク</h4>
            <p class="mt-4">
                株式会社 TrustGrowth は、他サイトの運用者や電子的なテキストの配布者が、当サイトへのリンクを張ることを奨励します。当サイトへのリンクを張る前に弊社へ連絡してください。リンクは「トップレベル」のドメイン名に張っていただきます。他のいわゆる「深いレベル」へのリンクについては、個別にご相談ください。<br>
                ボーダレスワーキングのサービス変更など株式会社 TrustGrowth は、事前の通知なく、ボーダレスワーキングのサービスの変更、一時的もしくは長期的な中断、または終了を行うことがあり、ユーザーはこれを承諾することとします。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">本規約の変更</h4>
            <p class="mt-4">
                株式会社 TrustGrowth は、事前の予告なく、本規約を随時変更することができるものとし、本ページの改訂により行われます。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">管轄裁判所</h4>
            <p class="mt-4">
                ユーザーと株式会社 TrustGrowth の間で生じた紛争については、東京地方裁判所を第一審の専属合意管轄裁判所とします。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">準拠法</h4>
            <p class="mt-4">
                上記紛争の準拠法は、日本法とします。
            </p>
        </div>
        <div class="box-row">
            <h4 class="sub-tit">お問い合わせ</h4>
            <p class="mt-4">
                開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、以下のメールアドレスにて受け付けております。<br>
                【ユーザー窓口係】<br>
                株式会社 TrustGrowth サポートチーム<br>
                E-mail ：support@borderless-working.jp<br>
            </p>
        </div>
        <p class="text-right">令和 2 年 12 月 1 日　制定</p>
    </div>
</div>
</template>
<script>
export default { 
	metaInfo: {
		title: '利用規約｜海外就職・海外求人ならボーダレスワーキング',
        meta: [
            { name: 'description', content: '利用規約のページです。ボーダレスワーキングは、海外就職をサポートするマッチングプラットフォームです。海外就職コーディネーターが徹底的にサポートいたします。｜ 海外就職・海外求人ならボーダレスワーキング' },
        ]
	},        
};
</script>
<style  scoped>
.menu-logo{
    font-size:70px;
    color:#012463;
}
.user-nav{
    background: url(/images/common/before-login-bg.jpg) no-repeat center 0 !important;
    background-size: cover !important;
}
.container {
    line-height: 1.7;
}
.box-row {
    margin-bottom: 1.5rem;
}
.page-tit {
    margin: 70px 0 50px 0;
    font-size: 28px;  
}
.sub-tit {
    display: block;
    padding: 10px 10px 10px 18px;
    font-size: 21px;
    background: #e5e5e5;
    border-radius: 3px;  
}
.mb-80 {
    margin-bottom: 80px;
}
.pc{
    display:block
}
@media (max-width: 1023px) { 
 .user-nav{
        background: radial-gradient(closest-corner at 106px, #4972c2, #4972c2, #4972c2) !important
    }
    .menu-logo{
        font-size: 60px;        
    }
}
@media only screen and (max-width: 812px) and (orientation: portrait){
    .container, .container-md, .container-sm {
        max-width: 810px;
    }    
}
@media (max-width:812px){
    .pc{
        display:none;
    }
}
@media only screen and (max-width:767px){    
     .page-tit{
        margin: 30px 0px 30px 0px;
    }    
    .logo-res{
        margin: 0 auto;
    }
}
</style>